{
  "ACTOR.TypeCharacter": "Personaje",
  "ACTOR.TypeRole": "Rol",
  "ACTOR.TypeChosen": "Elegido",
  "ACTOR.TypeMinion": "Subordinados",
  "ACTOR.Type🕛 Clock": "🕛 Reloj",
  "ITEM.TypeItem": "Objetos",
  "ITEM.TypeClass": "Libreto",
  "ITEM.TypeRole": "Rol",
  "ITEM.TypeChosen": "Elegido",
  "ITEM.TypeSquad": "Pelotón",
  "ITEM.TypeChosenability": "Habilidad del Elegido",
  "ITEM.TypePersonnel": "Personal",
  "ITEM.TypeMateriel": "Equipamiento",
  "ITEM.TypeAbility": "Habilidad",
  "ITEM.TypeSpies": "Espias",
  "ITEM.TypeNetwork": "Red",
  "ITEM.TypeHeritage": "Legado",
  "ITEM.TypeTrait": "Rasgo",
  "BITD.HelloThere": "General Kenobi",
  "BITD.Name": "Nombre",
  "BITD.AKA": "También llamado",
  "BITD.CSV": "(lista separada por comas)",
  "BITD.CampaignName": "Nombre de la campaña",
  "BITD.Item": "Elemento",
  "BITD.ItemType": "Tipo de elemento",
  "BITD.Ability": "Habilidad",
  "BITD.Chosenability": "Habilidad del Elegido",
  "BITD.ChosenFavorType": "Tipo de favor (Elige 1):",
  "BITD.ChosenFavorTypes": "Tipos de favor",
  "BITD.MissionFavor": "Misión de favor",
  "BITD.ChosenAbilityDetail": "Vuestra Elegida adquiere una habilidad cuando:<ul><li>La seleccionas.</li><li>Completáis una campaña.</li><li>Completáis cuatro misiones que ofrecen el tipo de favor de la Elegida.</li></ul>",
  "BITD.BrokenAbilityDetail": "Tu Quebrado gana una habilidad adicional cuando:<ul><li>Lo seleccionas.</li><li>Se completa un reloj «Tiempo» (consulta la hoja del comandante).</li></ul>",
  "BITD.Features": "Rasgos",
  "BITD.ChosenFeatures": "Rasgos (Elige 2):",
  "BITD.Heritage": "Legado",
  "BITD.RoleHeritage": "Legado (Elige 1):",
  "BITD.RoleReputation": "Reputación (Elige 1):",
  "BITD.RolePersonality": "Personalidad (Elige 1-2):",
  "BITD.RoleLook": "Apariencia (Elige 1-3):",
  "BITD.Trait": "Rasgo",
  "BITD.Traits": "Rasgos",
  "BITD.TitleDeleteItem": "Eliminar elemento",
  "BITD.TitlePostItem": "Post item",
  "BITD.Class": "Libreto",
  "BITD.Role": "Rol",
  "BITD.Chosen": "Elegido",
  "BITD.Stress": "Estrés",
  "BITD.Corruption": "Corrupción",
  "BITD.Utility": "Auxiliar",
  "BITD.LoadLevel": "Tipo de carga",
  "BITD.Alias": "Apodo",
  "BITD.Look": "Apariencia",
  "BITD.Wounds": "Heridas",
  "BITD.Type": "Tipo",
  "BITD.Threat": "Amenaza",
  "BITD.Deceased": "Fallecido",
  "BITD.DeceasedTip": "Gestiona si el personaje se muestra en la pestaña de Pelotones/Especialistas del Mariscal",

  "BITD.Resources": "Recursos",
  "BITD.Squads": "Pelotones",
  "BITD.SquadsLabel": "Los novatos y soldados. Haz clic en el signo más al lado de cada pelotón para añadir nuevos novatos",
  "BITD.CreateRookies": "Completa este pelotón con cinco novatos recién creados",
  "BITD.Specialists": "Especialistas",
  "BITD.SpecialistsLabel": "Los experimentados y poderosos legionarios que encabezan cada misión",
  "BITD.Squad": "Pelotón",
  "BITD.Duties": "Funciones",
  "BITD.DutiesLabel": "Durante la partida, debes:",
  "BITD.MissionTypes": "Tipos de misión recomendados para los especialistas en la hoja del Mariscal",  

  "BITD.Pressure": "Presión",
  "BITD.PressureLabel": "Mide cómo de rodeados estáis por los no muertos",
  "BITD.PressureDetail": "Cuando avancéis, haz una tirada de presión menos los usos de caballos gastados y suma el resultado indicado al tiempo (1-3: Uno. 4/5: Dos. 6: Tres. crítico: Cinco). A continuación, reduce la presión a 0. Añade presión cuando transcurra el tiempo (después de las acciones de campaña) o cuando recibáis una penalización de presión por fallar una misión.",
  "BITD.PressureHelp": "Antes de tirar, consulta al Intendente. Por cada gasto de Caballos que haga el Intendente, utiliza el desplegable de Modificadores para reducir la Presión en uno. Añade el Tiempo en función del resultado.",
  "BITD.Time": "Tiempo",
  "BITD.TimeLabel": "Cuánto os queda para poder llegar hasta Puñal Celeste y cuánto aumenta la fuerza de los no muertos",
  "BITD.TimeDetail": "Rellena 1 sector cuando transcurra el tiempo, cuando avancéis y hagáis la tirada de presión y cuando sufráis una penalización de tiempo por fallar una misión. Reduce el reloj cuando obtengáis una recompensa de tiempo por completar una misión. Si no conseguís completar las misiones de Puñal Celeste antes de que se complete el último reloj, perderéis la partida.",
  "BITD.Time1": "EL VERANO ACABA",
  "BITD.Time2": "Cae el sur.",
  "BITD.Time3": "EL OTOÑO AVANZA",
  "BITD.Time4": "Panya arde.",
  "BITD.Intel": "Información",
  "BITD.IntelLabel": "Mide cuánto sabéis sobre la guerra y los movimientos de los no muertos",
  "BITD.IntelDetail": "Gasta 1 de información para añadir 1d a cualquier tirada de implicación o acceder a una misión especial en la localización. Recibes información como recompensa de las misiones de reconocimiento. Antes de elegir la misión principal y secundaria, haz preguntas según la cantidad de información que tengas.",
  "BITD.IntelQuestions0": "Haz una de las siguientes preguntas: <ul><li>¿Cuál es el mayor nivel de amenaza que nos espera en estas misiones?</li><li>¿Cuánto tendremos que viajar en estas misiones?</li><li>¿Qué objeto nos sería útil en esta misión?</li><li>¿Qué dos estrategias podríamos usar en esta misión?</li><li>¿Qué opina nuestra Elegida sobre estas misiones?</li><li>¿Qué pelotones desconfían o no respetan la cadena de mando?</li></ul>",
  "BITD.IntelQuestions1": "Añade una de las siguientes preguntas: <ul><li>¿Qué podría ser útil llevar a esta misión?</li><li>¿Quién está comprometido con esta misión?</li><li>¿Qué desafío nos podríamos encontrar en esta misión?</li><li>¿Qué Quebrado ha enviado sus tropas a estas misiones?</li><li>¿Qué recursos o ventajas podríamos encontrarnos en un lugar concreto posterior?</li><li>¿Cuál es el punto débil de un élite que nos hayamos encontrado?</li><li>¿Cuál es el ansia o el instinto de un élite que nos hayamos encontrado?</li></ul>",
  "BITD.IntelQuestions2": "Añade una de las siguientes preguntas: <ul><li>¿Qué infame o lugarteniente podríamos encontrarnos en esta misión?</li><li>¿Cuál es el punto débil más importante de la posición de los no muertos en esta misión?</li><li>¿Está esto relacionado con alguna misión anterior? ¿Cómo?</li><li>¿Hacia dónde se mueven los Quebrados?</li><li>¿Qué desafíos o problemas plantea un lugar concreto posterior?</li><li>¿Qué punto débil tiene un infame con el que nos hayamos encontrado previamente?</li></ul>",
  "BITD.IntelQuestions3": "Añade una de las siguientes preguntas: <ul><li>¿Cuál es el punto débil de un lugarteniente con el que nos hayamos encontrado previamente?</li><li>¿Cuál es el ansia o el instinto de un lugarteniente con el que nos hayamos encontrado previamente?</li><li>¿Qué está investigando este Quebrado en concreto?</li><li>¿De qué misiones especiales hemos oído hablar en un lugar concreto posterior?</li><li>¿Hay alguna noticia del Rey Quemado?</li></ul>",

  "BITD.Engagement": "Implicación",
  "BITD.EngagementLabel": "El Mariscal reúne los dados para las tiradas de implicación.",
  "BITD.EngagementDetail": "Las tiradas de implicación determinan la disposición de la unidad al comienzo de la misión principal y el resultado de la misión secundaria. El mariscal es quien envía a las tropas a la batalla, así que una de sus funciones es reunir los dados y hacer las tiradas de implicación.<br />Antes de cada misión. Reúne los dados de implicación haciendo las siguientes preguntas:",
  "BITD.EngagementHelp": "Reúne la tirada de implicación en función de las preguntas que figuran en la hoja del Mariscal, según el tipo de misión.",
  "BITD.EngagementGeneral": "Todas las misiones: <ul><li><strong>Lealtad de la Legión:</strong> ¿Todos los miembros de la misión han jurado lealtad a la Legión? Recibes +1d.</li><li><strong>Información:</strong> ¿El comandante ha gastado 1 de información para daros información sobre el avance? Recibes +1d.</li><li><strong>Veteranos:</strong> ¿Todos los miembros del pelotón son especialistas o soldados? Recibes +1d.</li><li><strong>Liderazgo:</strong> ¿Alguno de los legionarios desconfía o no respeta a sus superiores hasta el punto de no aceptar órdenes en el campo de batalla? Recibes -1d.</li><li><strong>Parámetros:</strong> ¿Falta algún especialista o equipo necesario para la misión? Recibes -1d.</li></ul>",
  "BITD.EngagementAssault": "Misión de ataque: <ul><li><strong>Armas:</strong> ¿El intendente ha equipado a los legionarios con disparo negro? Recibes +1d.</li><li><strong>Heridas:</strong> ¿Alguno de los legionarios empieza la misión herido? Recibes -1d.</li></ul>",
  "BITD.EngagementRecon": "Misión de reconocimiento: <ul><li><strong>Velocidad:</strong> ¿El intendente ha utilizado caballos para equipar a los miembros de la misión? Recibes +1d.</li><li><strong>Sigilo:</strong> ¿Alguno de los legionarios empieza la misión con carga pesada? Recibes -1d.</li></ul>",
  "BITD.EngagementReligious": "Misión religiosa: <ul><li><strong>Fuerzas arcanas:</strong> ¿El intendente ha gastado un uso de suministros religiosos para proteger al pelotón? Recibes +1d.</li><li><strong>Corrupción:</strong> ¿Algún legionario comienza la misión con ruina? Recibes -1d.</li></ul>",
  "BITD.EngagementSupply": "Misión de reabastecimiento: <ul><li><strong>Suministros:</strong> ¿El intendente ha utilizado comida para equipar la misión? Recibes +1d.</li><li><strong>Enemigos:</strong> ¿La presión actual es mayor que 2? Recibes -1d.</li></ul>",

  "BITD.Morale": "Moral",
  "BITD.MoraleLabel": "Representa el espíritu de equipo, la fatiga emocional y los sueños e ilusiones de las tropas",
  "BITD.MoraleDetail": "<strong>Obtenéis:</strong> moral por: Recompensas por tener éxito en misiones y cuando el intendente elige la acción de campaña Libertad.<br /><strong>Perdéis:</strong> moral por: Penalizaciones por fallar misiones, por no poder gastar suministros (–1) o comida (–2) o cada vez que muere un legionario (–1).<br /><strong>Si perdéis moral y no os queda ninguna:</strong> los legionarios desertan (uno por cada punto de moral que no podáis perder). Primero se pierden los novatos y después los soldados. Si quedan menos de 3 pelotones, perdéis la partida. La Legión deja de existir.",

  "BITD.Supply": "Suministros",
  "BITD.SupplyLabel": "Miden el equipo sobrante, el dinero y los bienes comerciales de la Legión.",
  "BITD.SupplyDetail": "<strong>Se obtienen</strong> como recompensas de misión. <strong>Se pierden</strong> Cuando no quede ninguno, se pierde en su lugar 1 punto de moral. Puedes gastar suministros para mejorar las acciones de campaña y llevar a cabo acciones de campaña adicionales. Puedes guardar un máximo de 3, +1 por carro de suministros, <strong>",
  "BITD.SupplyDetail2": " suministros</strong> al avanzar.",

  "BITD.Materiel": "Equipamiento",
  "BITD.MaterielLabel": "Suministros y materiales que hacen que la legión funcione",
  "BITD.MaterielDetail": "Cada vez que Transcurra el Tiempo debes gastar 1 uso de reservas de comida o perder 2 puntos de moral. Podéis llevar hasta 6 unidades de comida por cada reserva de comida con los carros de suministros.",

  "BITD.Personnel": "Personal civil",
  "BITD.PersonnelShort": "Personal",
  "BITD.PersonnelLabel": "Personal cualificado para mantener la legión operativa",
  
  "BITD.Projects": "Proyectos a largo plazo",
  "BITD.ProjectsShort": "Proyectos",
  "BITD.ProjectsLabel": "Mejora mayor que requiere tiempo y recursos",

  "BITD.Actions": "Acciones",
  "BITD.ActionsDetail": "Después de las misiones, realiza acciones de campaña según la moral (pregunta al mariscal). Puedes recibir acciones de campaña adicionales gastando suministros a razón de una por cada uno. Como coste adicional, puedes gastar un suministro para mejorar una acción. Cada acción solo se puede usar una vez por fase de campaña a excepción de adquirir activos y proyecto a largo plazo.",
  "BITD.CampaignActions": "Acciones de campaña",
  "BITD.Actions1": "Adquirir activos",
  "BITD.Actions1Detail": "Suplica, pide prestado o roba un activo que necesites. Haz una tirada con el nivel de activos de la localización. El resultado indica la calidad del activo (1-3: Mediocre. 4/5: Estándar. 6: Bueno. crítico: Excepcional). Los trabajadores, armas de asedio y pociones alquímicas son de buena calidad. Los alquimistas y las misericordias son de calidad excepcional.<br /><strong>Mejorada:</strong> Mejora el resultado en un nivel. Puedes gastar varios suministros.",
  "BITD.Actions2": "Libertad",
  "BITD.Actions2Detail": "Los legionarios reciben un permiso especial durante varios días, se les proporciona comida y bebida y se les permite hacer una fiesta en torno a la hoguera. Durante estos días pueden festejar, confraternizar o relajarse. Cada personaje elimina hasta 3 puntos de estrés y la moral de la Legión aumenta en 2.<br /><strong>Mejorada:</strong> Los legionarios eliminan todo el estrés. La moral de la Legión aumenta 2 puntos más (4 en total).",
  "BITD.Actions3": "Proyecto a largo plazo",
  "BITD.Actions3Detail": "Puedes trabajar en un proyecto a largo plazo si dispones de medios suficientes. Elige a un especialista para que lidere el proyecto. Este hace una tirada con la acción apropiada y rellena sectores del reloj del proyecto según el resultado (1-3: Uno. 4/5: Dos. 6: Tres. crítico: Cinco). Puedes repetir esta acción de campaña varias veces si cada vez trabajas en un proyecto diferente. <br /><strong>Mejorada:</strong> Mejora el resultado en un nivel. Puedes gastar varios suministros.",
  "BITD.Actions4": "Reclutamiento",
  "BITD.Actions4Detail": "La guerra ha dejado soldados arrastrándose hacia sus casas y mercenarios defendiendo pueblos y caminos… o saqueándolos. Tu trabajo es reclutar a estos individuos solitarios, marginados y guerreros retirados para que sirvan en las filas de la Legión. Recibes hasta cinco novatos, que enviarás al mariscal para que supla las bajas de los pelotones.<br /><strong>Mejorada:</strong> En lugar de recibir cinco novatos, recibes tres novatos y dos soldados.",
  "BITD.Actions5": "Descanso y Recuperación",
  "BITD.Actions5Detail": "La Legión se toma un tiempo para descansar y reponerse de sus heridas. Cada legionario tacha una casilla en cualquier fila de daño. Una vez que tache todas las casillas de una fila, borra todas las marcas y las heridas de dicha fila. Si hieres a una misericordia, un especialista puede tachar una casilla de curación adicional. Por último, cura a todas las misericordias que estuvieran heridas antes de comenzar la acción.<br /><strong>Mejorada:</strong> Cada legionario tacha una segunda casilla de curación.",

  "BITD.Mercies": "Misericordias",
  "BITD.MerciesLabel": "Sanadores perturbadores que reciben las heridas de los demás",
  "BITD.Alchemists": "Alquimistas",
  "BITD.AlchemistsLabel": "Científicos que pueden fabricar compuestos alquímicos o curar enfermedades arcanas",
  "BITD.AlchemistsHelp": "Lanza tantos dados como alquimistas para determinar el efecto.<br />Después, lanza la misma cantidad para determinar la corrupción (1-3: 3. 4/5: 2. 6: 1. crit: 0).<br />Distribuye la corrupción entre los relojes de los alquimistas. Cuando se completa, el alquimista queda corrupto y acabado.<br />Los proyectos más peligrosos podrían añadir 1 o 2 puntos de corrupción por tirada.",
  "BITD.Laborers": "Trabajadores",
  "BITD.LaborersLabel": "Obreros y artesanos",
  "BITD.Wounded": "Herido",

  "BITD.FoodStores": "Reservas de comida",
  "BITD.FoodStoresLabel": "Alimentos para paliar el hambre",
  "BITD.BlackShot": "Disparo negro",
  "BITD.BlackShotLabel": "Munición para luchar contra los no muertos",
  "BITD.Horses": "Caballos",
  "BITD.HorsesLabel": "Imprescindibles para la movilidad",
  "BITD.ReligiousSupplies": "Suministros religiosos",
  "BITD.ReligiousSuppliesLabel": "Protección contra los no muertos",
  "BITD.SiegeWeapons": "Armas de asedio",
  "BITD.SiegeWeaponsLabel": "Armas de destrucción masiva",
  "BITD.SupplyCart": "Carros de suministros",
  "BITD.SupplyCartLabel": "Imprescindibles para la logística",
  "BITD.OtherResources": "Otros recursos",
  "BITD.OtherResourcesLabel": "Recursos únicos o especiales",

  "BITD.Annals": "Los Anales de la Legión",
  "BITD.AnnalsShort": "Anales",
  "BITD.AnnalsLabel": "Reúne la historia y las hazañas de la Legión",
  "BITD.AnnalsDetail": "Cuando un legionario muera, anota su nombre en los Anales. Una vez que hayas escrito cuatro nombres, la próxima vez que Transcurra el Tiempo (antes de las acciones de campaña) cuenta una historia y elige el efecto que tiene sobre la Legión.",
  "BITD.AnnalsEffectLabel": "Elige un efecto para la Legión:",

  "BITD.AnnalsLabel0": "Cuenta una historia sobre la fundación de la Legión",
  "BITD.AnnalsDetail0": "Dejadme que os cuente una historia sobre la fundación de la Legión por el séptimo emperador, tal y como quedó registrado hace 427 años, en los primeros Anales...<ul><li>¿Quién fue el primer comandante/legionario/cronista?</li><li>¿Cómo o por qué se le recuerda?</li><li>¿Cuál fue el terrible peligro que motivó la creación de la Legión?</li></ul>",
  "BITD.AnnalsEffect0": "<ul><li>Los legionarios aprenden una lección. Todos los especialistas colocan 1 px en cualquier categoría.</li><li>La Legión busca la gloria del pasado. Vuestras próximas misiones incluirán 1 misión especial.</li><li>La historia aumenta la moral. La Legión gana 2 puntos de moral.</li></ul>",
  "BITD.AnnalsLabel1": "Cuenta una historia sobre la independencia de la Legión",
  "BITD.AnnalsDetail1": "Después de que el Antiguo Imperio cayera, la Legión se convirtió en un grupo mercenario que se ofrecía a las causas en las que creía. Esta es la historia de...<ul><li>¿Dónde están guardados los estatutos originales de la Legión?</li><li>¿Qué restricciones inusuales se aplican a los legionarios?</li><li>¿A qué causa se ha dedicado la Legión previamente?</li></ul>",
  "BITD.AnnalsEffect1": "<ul><li>Los legionarios ignoran sus heridas. Todos los especialistas tachan 1 casilla de curación.</li><li>La Legión purifica los corazones y las mentes. Todos los legionarios reducen en 2 su corrupción.</li><li>Los soldados trabajan más turnos. Completa 3 sectores de un proyecto a largo plazo.</li></ul>",
  "BITD.AnnalsLabel2": "Cuenta una historia sobre el temple en combate",
  "BITD.AnnalsDetail2": "Los no muertos no son la mayor amenaza a la que se ha enfrentado la Legión. Dejadme que os cuente una historia en la que la Legión se enfrentó a lo imposible...<ul><li>¿Cuál era el abyecto poder de esta amenaza?</li><li>¿Cómo encontró la Legión su punto débil?</li><li>¿Qué precio pagó la Legión por vencer a este enemigo?</li></ul>",
  "BITD.AnnalsEffect2": "<ul><li>La Legión se afianza. Elimina 1 punto de presión, pero el comandante no podrá avanzar en la próxima fase de misión.</li><li>Los legionarios se preparan para un combate rápido. En vuestra próxima misión todos los especialistas reciben 1d en sus tiradas de Moverse.</li><li>Los legionarios preparan sus armas más eficaces. En vuestra próxima misión todos los especialistas reciben 1d en sus tiradas de Destruir.</li></ul>",
  "BITD.AnnalsLabel3": "Cuenta una historia sobre la voluntad indomable de la Legión",
  "BITD.AnnalsDetail3": "Desde nuestro origen hemos luchado contra lo sagrado y lo impío. Incluso en la Guerra de los Dioses, cuando los Elegidos se enzarzaron en un combate fratricida...<ul><li>¿Qué Elegido luchó con la Legión en el pasado?</li><li>¿Qué amenaza sobrenatural combatieron?</li><li>¿Cuántos sobrevivieron y cómo reconstruyeron la Legión?</li></ul>",
  "BITD.AnnalsEffect3": "<ul><li>Vuestra Elegida se emociona. Vuestra Elegida gana 1 favor (como si hubiese completado una misión con favor).</li><li>Nunca os rendiréis. En vuestra próxima misión todos los legionarios reciben 1d a sus tiradas de resistencia.</li><li>Los soldados se preparan para enfrentarse a una fuerza impía. En vuestra próxima misión todos los legionarios reciben 2d cuando resistan con Determinación.</li></ul>",
  "BITD.AnnalsLabel4": "Cuenta una historia sobre el significado de la Legión",
  "BITD.AnnalsDetail4": "La Legión ha dejado de ser una mera organización militar para convertirse en una familia fraguada en sangre desde hace más de un siglo. Esta es una historia...<ul><li>¿Qué diferencia el trato que dan los civiles a la Legión del que dan a otras unidades?</li><li>¿Cómo se inicia a los nuevos reclutas en la Legión?</li><li>¿Cuál es el juramento que prestan los legionarios?</li></ul>",
  "BITD.AnnalsEffect4": "<ul><li>La Legión asciende a un legionario modélico. Asciende a un novato a soldado.</li><li>Los legionarios recuerdan la razón de su lucha. Durante la próxima sesión añadid 2d a la tirada de implicación de una misión.</li><li>Los soldados se protegen entre ellos. En vuestra próxima misión principal, cada especialista recibe 1 punto de armadura especial: cualquiera.</li></ul>",
  "BITD.AnnalsLabel5": "Cuenta una historia a tu elección",
  "BITD.AnnalsDetail5": "Cuando se hayan contado todas las historias y cuatro nombres más entren en los Anales, podrás contar cualquier historia, pero cada una sólo podrá contarse una vez hasta que todos los tipos de historias vuelvan a contarse.",

  "BITD.Camp": "Regreso al Campamento",
  "BITD.CampShort": "Campamento",
  "BITD.CampLabel": "Escenas de la vida en la Legión",
  "BITD.CampDetail": "Después las misiones (y antes de las acciones de campaña) interpretad una pequeña escena sobre lo que ha ocurrido en el campamento durante la misión o poco después. Recordad avanzar la historia; por ejemplo, las deserciones y las muertes siguen provocando pérdida de moral. Explorad las dificultades de la vida durante el viaje junto a legionarios de diversas culturas.",
  "BITD.HighMorale": "Moral alta",
  "BITD.MediumMorale": "Moral media",
  "BITD.LowMorale": "Moral baja",

  "BITD.CampMorale1": "Los soldados conmemoran a los caídos.",
  "BITD.CampMorale2": "Un joven soldado detona munición alentado por otros.",
  "BITD.CampMorale3": "Una tormenta oscurece el cielo. Corren rumores y especulaciones.",
  "BITD.CampMorale4": "Desaparecen algunas cajas de suministros, pero nadie admite saber nada.",
  "BITD.CampMorale5": "Un pelotón habla sobre su hogar y le pregunta a su capitán por el suyo.",
  "BITD.CampMorale6": "Vuestra Elegida ha enmudecido y se niega a hablar con nadie.",
  "BITD.CampMorale7": "Un legionario roba a otro y provoca una pelea.",
  "BITD.CampMorale8": "Después de un ataque de los no muertos la Legión se ve obligada a reubicar el campamento.",
  "BITD.CampMorale9": "Pilláis a un soldado vendiendo suministros a gente de la zona a cambio de obsequios y favores especiales.",
  "BITD.CampMorale10": "Os llegan noticias devastadoras de otro frente.",
  "BITD.CampMorale11": "Un pelotón se niega a ser desplegado hasta que reemplacen a su capitán.",
  "BITD.CampMorale12": "Un grupo de refugiados se encuentra con vuestro campamento y os suplica que los ayudéis.",
  "BITD.CampMorale13": "Sale a la luz la herida de corrupción que ocultaba un soldado.",
  "BITD.CampMorale14": "Faltan ciertos suministros médicos, para desesperación de los heridos.",
  "BITD.CampMorale15": "Se revelan los experimentos ocultos con un no muerto que se estaban realizando en el campamento.",
  "BITD.CampMorale16": "Se escuchan gritos constantes en la lejanía que no permiten descansar a los legionarios.",
  "BITD.CampMorale17": "Un pelotón hambriento que se ha visto obligado a buscar alimentos cae gravemente enfermo.",
  "BITD.CampMorale18": "Se descubren los planes de un desertor antes de que consiga marcharse. Esto requiere una sentencia.",

  "BITD.Mission": "Misión",
  "BITD.Missions": "Misiones",
  "BITD.MissionHelp": "Lanza 1d si tu espía está entrenado o 2d si es un maestro. Avanza según el resultado. 1-3: 1 sector y el espía resulta <strong>herido</strong>. 4/5: 2 sectores. 6: 3 sectores. crítico: 5 sectores. ",
  "BITD.SMissions": "Operaciones cortas",
  "BITD.SMissionsLabel": "Misiones de poco riesgo con menores beneficios",
  "BITD.SMissionsDetail": "Durante las acciones de campaña, puedes enviar a tus espías a operaciones cortas. Un espía en una operación corta no puede participar en una operación larga.<ul><li><strong>Recuperación:</strong> El espía cura sus heridas y se recupera. Elimina su condición de herido.</li><li><strong>Interrogatorio:</strong> Echa un vistazo a la lista de preguntas de información del comandante. Tu espía puede responder a una pregunta de cualquier lista (independientemente de la información que tenga el comandante) cuando el director de juego presente las misiones.</li><li><strong>Chantaje:</strong> Tu espía soborna o amenaza, según lo que sea necesario. Añade 1d a una tirada de adquirir activos.</li><li><strong>Ayuda:</strong> Tu espía se dedica a facilitar tu actividad o a hacer contactos. Añade 1d a una tirada de un proyecto a largo plazo.</li></ul>",
  "BITD.LTMissions": "Operaciones largas",
  "BITD.LTMissionsLabel": "Misiones de gran riesgo con grandes recompensas",
  "BITD.LTMissionsDetail": "Durante las acciones de campaña, puedes enviar a tus espías a operaciones largas (solo un espía por operación). Un espía herido que reciba otra herida muere. Haz clic en las etiquetas de Misión para tirar para cada Misión.",

  "BITD.AugmentLabel": "Amplificar misión",
  "BITD.AugmentDetail": "Usa contactos para mejorar la selección de misiones del comandante.<br /><br /><strong>Completa:</strong> Cuando el DJ genere las próximas misiones, dile que añada +1 a las tiradas de recompensas y penalizaciones de una de las misiones del tipo en el que se ha centrado el comandante. Ese tipo de misión debe aparecer una vez.",
  "BITD.ExpandLabel": "Ampliar la red",
  "BITD.ExpandDetail": "Invierte tiempo en conseguir contactos, informantes y recursos en la zona. Aumenta y perfecciona la eficacia de tus espías.<br /><br /><strong>Completa:</strong> Elige una mejora de la red de espías conectada a cualquier parte de la red que ya tengas.",
  "BITD.TrapLabel": "Tender trampa",
  "BITD.TrapDetail": "Provoca a un no muerto con una debilidad o ambición conocida para que se exponga a un ataque.<br /><br /><strong>Completa:</strong> La próxima lista de misiones incluirá una misión de ataque contra un lugarteniente o infame específico.",
  "BITD.RecruitLabel": "Reclutamiento",
  "BITD.RecruitDetail": "Los espías llevan vidas peligrosas. A veces tienes que reclutar más.<br /><br /><strong>Completa:</strong> Si has perdido a un espía, añade uno nuevo al equipo. Solo está permitido tener 2 espías al mismo tiempo o 3 si tienes Adquisición en tu red de espías.",
  "BITD.ResearchLabel": "Investigación",
  "BITD.ResearchDetail": "Tus espías infiltrados investigan una zona para encontrar las mejores misiones.<br /><br /><strong>Completa:</strong> Descubres todas las misiones especiales de una localización. Si el comandante gasta información para adquirir una de ellas, puedes elegir cuál. Cuando dejéis atrás esa localización, reinicia este reloj.",

  "BITD.Network": "Red de espias",
  "BITD.NetworkShort": "Red",
  "BITD.NetworkLabel": "Red",
  "BITD.Requirements": "Prerrequisitos",

  "BITD.Spies": "Espias",
  "BITD.SpiesLabel": "Los agentes encubiertos que ayudan a la Legión",
  "BITD.MaxSpies": "Espias",
  "BITD.AssignedSpy": "Espía asignado",
  "BITD.Master": "Maestro",
  "BITD.Trained": "Entrenado",
  "BITD.Specialty": "Especialidad",

  "BITD.RoleHeritage1": "Bartán",
  "BITD.RoleHeritage2": "Orite",
  "BITD.RoleHeritage3": "Zemyati",
  "BITD.RoleHeritage4": "Panyar",
  "BITD.RoleHeritage5": "Otro",

  "BITD.CommanderReputation1": "Distante",
  "BITD.CommanderReputation2": "Letal",
  "BITD.CommanderReputation3": "Peligroso",
  "BITD.CommanderReputation4": "Frío",
  "BITD.CommanderReputation5": "Astuto",
  "BITD.CommanderPersonality1": "Frío",
  "BITD.CommanderPersonality2": "Callado",
  "BITD.CommanderPersonality3": "Calculador",
  "BITD.CommanderPersonality4": "Engreído",
  "BITD.CommanderPersonality5": "Atento",
  "BITD.CommanderLook1": "Atractivo",
  "BITD.CommanderLook2": "Extravagante",
  "BITD.CommanderLook3": "Anodino",
  "BITD.CommanderLook4": "Enjuto",
  "BITD.CommanderLook5": "Tatuado",
  "BITD.CommanderDuties": "<ul><li><strong>Llevar el control del tiempo y la presión.</strong> Estos factores aumentan a medida que pasa el tiempo o en base a ciertas penalizaciones de misión. La presión disminuye gracias a algunas misiones y se reinicia en cada avance. El tiempo puede disminuir de forma excepcional según las misiones seleccionadas.</li><li><strong>Llevar el control de las localizaciones y el movimiento.</strong> Tú decides cuándo avanza la Legión. Nunca podréis volver sobre vuestros pasos. Marca la localización y la ruta de la Legión en el mapa. Al avanzar, haz una tirada de presión menos los usos de caballos gastados y añade tiempo según la tirada (1-3: Uno. 4/5: Dos. 6: Tres. crítico: Cinco).</li><li><strong>Controlar y gastar la información.</strong> Gasta información para añadir 1d a las tiradas de implicación de una misión o acceder a una misión especial en vuestra localización. Antes de cada misión, haz preguntas de información. Las recompensas de misión a veces incluyen información.</li><li><strong>Elegir misiones.</strong> Decide en qué tipo de misión os vais a centrar (ataque, reconocimiento, religiosa o de reabastecimiento) y comunícaselo al director de juego para que te diga qué misiones hay disponibles. Elige dos; una de ellas será la principal y se jugará en mesa, la otra será la secundaria y se resolverá con una tirada de implicación. Si hubiese una tercera misión, la falláis automáticamente.</li><li><strong>Colaborar con los demás roles.</strong> Consulta con el resto de jugadores para tomar las mejores decisiones posibles, pero recuerda que tienes la última palabra en lo que respecta a tus funciones. El destino de la Legión está en tus manos. Buena suerte.</li></ul>",

  "BITD.MarshalReputation1": "Insensible",
  "BITD.MarshalReputation2": "Intrépido",
  "BITD.MarshalReputation3": "Honorable",
  "BITD.MarshalReputation4": "Orgulloso",
  "BITD.MarshalReputation5": "Protector",
  "BITD.MarshalPersonality1": "Audaz",
  "BITD.MarshalPersonality2": "Frío",
  "BITD.MarshalPersonality3": "Cauteloso",
  "BITD.MarshalPersonality4": "Fiero",
  "BITD.MarshalPersonality5": "Vengativo",
  "BITD.MarshalLook1": "Canoso",
  "BITD.MarshalLook2": "Elegante",
  "BITD.MarshalLook3": "Tuerto",
  "BITD.MarshalLook4": "Cicatrices",
  "BITD.MarshalLook5": "Arreglado",
  "BITD.MarshalDuties": "<ul><li><strong>Llevar el control de la moral.</strong> La moral aumenta con la acción de campaña Libertad y las recompensas de misión. Por el contrario, disminuye con las penalizaciones de misión, las bajas (-1 por legionario) y cuando haya que perder suministros (-1) o comida (-2) que no tengáis.</li><li><strong>Decidir quién va a qué misión y quién está al mando.</strong> Decide a quién envías a las misiones. Cuando envíes a un oficial, estará al mando de la misión, pero de lo contrario tú eliges quién da las órdenes.</li><li><strong>Llevar el control de los pelotones y los especialistas.</strong> Entre misiones, eres tú quien guarda los libretos. Anota las bajas, las heridas, las mejoras y los ascensos. Pon nombre a los miembros del pelotón según haga falta. Describe a cualquier especialista que se una a la Legión.</li><li><strong>Hacer las tiradas de implicación.</strong> Consulta el reverso de la hoja. Hacer la tirada es una de tus funciones.</li><li><strong>Asegurarte de que los legionarios progresan.</strong> Cerciórate de que los miembros del grupo anotan la experiencia después de cada misión. Las misiones secundarias dan 2 px a los especialistas independientemente del resultado.</li><li><strong>Colaborar con los demás roles.</strong> Consulta con el resto de jugadores para tomar las mejores decisiones posibles, pero recuerda que tienes la última palabra en lo que respecta a tus funciones.</li></ul>",

  "BITD.QuartermasterReputation1": "Preciso",
  "BITD.QuartermasterReputation2": "Astuto",
  "BITD.QuartermasterReputation3": "Preparado",
  "BITD.QuartermasterReputation4": "Frugal",
  "BITD.QuartermasterReputation5": "Cauteloso",
  "BITD.QuartermasterPersonality1": "Inteligente",
  "BITD.QuartermasterPersonality2": "Amable",
  "BITD.QuartermasterPersonality3": "Ingenioso",
  "BITD.QuartermasterPersonality4": "Frugal",
  "BITD.QuartermasterPersonality5": "Arrogante",
  "BITD.QuartermasterLook1": "Elegante",
  "BITD.QuartermasterLook2": "Opulento",
  "BITD.QuartermasterLook3": "Extravagante",
  "BITD.QuartermasterLook4": "Cansado",
  "BITD.QuartermasterLook5": "Canoso",
  "BITD.QuartermasterDuties": "<ul><li><strong>Llevar el control y el gasto de los suministros.</strong> Tu principal fuente de suministros son las recompensas de las misiones de reabastecimiento. Gástalos en acciones de campaña básicas o mejoradas. Cuando el comandante decida avanzar, perderás los suministros que no podáis llevar con vosotros (máximo 3 unidades de suministros + 1 por carro de suministros).</li><li><strong>Gestionar y utilizar equipamiento y personal civil.</strong> Puedes gastar equipamiento para aumentar el éxito de las misiones. Lleva el control del estado de las misericordias y los alquimistas (heridas, corrupción, etcétera). Trabaja en proyectos para cambiar la situación de la Legión.</li><li><strong>Realizar acciones de campaña.</strong> Entre fases de misión, puedes realizar ciertas acciones de campaña según la moral de las tropas. Pregúntale al mariscal cuánta tenéis.</li><li><strong>Colaborar con los demás roles.</strong> Consulta con el resto de jugadores para tomar las mejores decisiones posibles, pero recuerda que tienes la última palabra en lo que respecta a tus funciones. El destino de la Legión está en tus manos. Buena suerte.</li></ul>",

  "BITD.LorekeeperReputation1": "Sabio",
  "BITD.LorekeeperReputation2": "Amistoso",
  "BITD.LorekeeperReputation3": "Inquisitivo",
  "BITD.LorekeeperReputation4": "Dedicado",
  "BITD.LorekeeperReputation5": "Famoso",
  "BITD.LorekeeperPersonality1": "Cálido",
  "BITD.LorekeeperPersonality2": "Astuto",
  "BITD.LorekeeperPersonality3": "Elocuente",
  "BITD.LorekeeperPersonality4": "Joven",
  "BITD.LorekeeperPersonality5": "Curioso",
  "BITD.LorekeeperLook1": "Amable",
  "BITD.LorekeeperLook2": "Mutilado",
  "BITD.LorekeeperLook3": "Tuerto",
  "BITD.LorekeeperLook4": "Manchado de tinta",
  "BITD.LorekeeperLook5": "Canoso",
  "BITD.LorekeeperDuties": "<ul><li><strong>Llevar el control de los muertos.</strong> Anota cada legionario que muera. El libro es una carga pesada, pero mientras la Legión exista, tu deber sagrado es recordar todos los sacrificios.</li><li><strong>Contar las historias de la Legión.</strong> Cuando añadas cuatro nombres nuevos a las listas de muertos, cuenta una historia de la Legión. Responde a todas las preguntas de la historia y después elige un beneficio para las tropas. Cuenta las primeras 5 historias en orden.</li><li><strong>Escribir los Anales.</strong> Anota las misiones, sus integrantes y los resultados. Si alguien tiene alguna pregunta sobre lo que ha ocurrido, es tu deber recordárselo. Protege estos escritos. Si durante la campaña los has anotado fielmente y has conseguido que lleguen sanos y salvos a Puñal Celeste, añade 10 puntos a vuestra puntuación final.</li><li><strong>Preparar las escenas de Regreso al campamento.</strong> Pregunta al mariscal cuánta moral tenéis antes de seleccionar la escena. Si hace falta tomar una decisión sobre el campamento y sus reglas, esta recae sobre ti.</li><li><strong>Colaborar con los demás roles.</strong> Aconseja a los demás roles cuando sea necesario. Ten en cuenta las creencias de la Legión y las lecciones que tú mismo has establecido y recuérdaselas a los demás.</li></ul>",

  "BITD.SpymasterReputation1": "Distante",
  "BITD.SpymasterReputation2": "Letal",
  "BITD.SpymasterReputation3": "Peligroso",
  "BITD.SpymasterReputation4": "Frío",
  "BITD.SpymasterReputation5": "Astuto",
  "BITD.SpymasterPersonality1": "Frío",
  "BITD.SpymasterPersonality2": "Callado",
  "BITD.SpymasterPersonality3": "Calculador",
  "BITD.SpymasterPersonality4": "Engreído",
  "BITD.SpymasterPersonality5": "Atento",
  "BITD.SpymasterLook1": "Atractivo",
  "BITD.SpymasterLook2": "Extravagante",
  "BITD.SpymasterLook3": "Anodino",
  "BITD.SpymasterLook4": "Enjuto",
  "BITD.SpymasterLook5": "Tatuado",
  "BITD.SpymasterDuties": "<ul><li><strong>Enviar espías.</strong> Envía espías a operaciones durante las acciones de campaña. Usa operaciones cortas para obtener bonificaciones a corto plazo y operaciones largas para poner en marcha tu plan maestro.</li><li><strong>Ampliar tu red de espías.</strong> Tus verdaderos enemigos son los Quebrados. Prepárate contra ellos. Maximiza tu eficacia.</li><li><strong>Colaborar con los demás roles.</strong> Consulta con el resto de jugadores para tomar las mejores decisiones posibles, pero recuerda que tienes la última palabra en lo que respecta a tus funciones. El destino de la Legión está en tus manos. Buena suerte.</li></ul>",

  "BITD.Trauma": "Trauma",
  "BITD.TraumaCold": "Frío",
  "BITD.TraumaColdTip": "No te dejas conmover por las emociones ni te importan los vínculos sociales",
  "BITD.TraumaHaunted": "Atormentado",
  "BITD.TraumaHauntedTip": "Te sueles quedar ensimismado, reviviendo horrores del pasado o viendo cosas que los demás no ven",
  "BITD.TraumaObsessed": "Obsesionado",
  "BITD.TraumaObsessedTip": "Te obsesiona una cosa, ya sea una actividad, una persona, una meta, una ideología",
  "BITD.TraumaParanoid": "Paranoico",
  "BITD.TraumaParanoidTip": "Te imaginas que el peligro acecha en cada esquina y no puedes confiar en nadie",
  "BITD.TraumaReckless": "Imprudente",
  "BITD.TraumaRecklessTip": "Te importa poco tu seguridad, bienestar o lo que es bueno para ti",
  "BITD.TraumaSoft": "Blando",
  "BITD.TraumaSoftTip": "Has perdido el carácter y te has vuelto sensiblero, pasivo y dócil",
  "BITD.TraumaUnstable": "Inestable",
  "BITD.TraumaUnstableTip": "Tu estado emocional es volátil. Puedes enfurecerte a la mínima, desesperarte, actuar de forma impulsiva o quedar paralizado",
  "BITD.TraumaVicious": "Cruel",
  "BITD.TraumaViciousTip": "Buscas oportunidades para herir a otras personas, incluso sin motivo",

  "BITD.Blight": "Ruina",
  "BITD.BlightAnathema": "Anatema",
  "BITD.BlightAnathemaTip": "Las fuentes de poder divino te queman",
  "BITD.BlightHost": "Huésped",
  "BITD.BlightHostTip": "Algo ha infestado tu cuerpo y poco a poco está tomando el control",
  "BITD.BlightHunger": "Hambre",
  "BITD.BlightHungerTip": "Tienes un deseo antinatural de alimentarte de carne y sangre humanas",
  "BITD.BlightMiasma": "Miasma",
  "BITD.BlightMiasmaTip": "Generas un aura o nube de enfermedad y descomposición",
  "BITD.BlightMutated": "Mutado",
  "BITD.BlightMutatedTip": "Tu cuerpo se deforma y surgen nuevos rasgos o cambian los antiguos",
  "BITD.BlightRage": "Furia",
  "BITD.BlightRageTip": "Una omnipresente necesidad de destrucción invade tu mente",
  "BITD.BlightRot": "Putrefacción",
  "BITD.BlightRotTip": "Tu cuerpo empieza a pudrirse y a morir",
  "BITD.BlightVisions": "Visiones",
  "BITD.BlightVisionsTip": "Alucinaciones y pesadillas invaden tanto tus noches como tus días",

  "BITD.Harm": "Daño",
  "BITD.Healing": "Curar",
  "BITD.Armor": "Armadura",
  "BITD.Shield": "Escudo",
  "BITD.NeedHelp": "Necesitas ayuda",
  "BITD.Empty": "Vacío",
  "BITD.Light": "Ligera",
  "BITD.Normal": "Normal",
  "BITD.Heavy": "Pesada",
  "BITD.OverMax": "Over Max",
  "BITD.Special": "Especial",
  "BITD.Uses": "Usos",
  "BITD.LessEffect": "Menos efecto",
  "BITD.Description": "Descripción",
  "BITD.Loadout": "Carga",
  "BITD.UpgradeType": "Tipo de mejora",
  "BITD.Logic": "Lógica",
  "BITD.ExpClues": "Desencadenante de px",
  "BITD.AbilityPrice": "Coste de habilidad",
  "BITD.AbilityClass": "Habilidad de clase",
  "BITD.Information": "Información",
  "BITD.Scale": "Escala",
  "BITD.Quality": "Calidad",
  "BITD.ClassExpClue1": "Cuando hagas una tirada de acción desesperada, anota 1 px en el atributo de esa acción.",
  "BITD.ClassExpClue2": "Si has sobrevivido a la misión.",
  "BITD.ClassExpClue3": "Si utilizaste el rasgo de tu legado.",
  "BITD.ClassExpClue4": "Si lidiaste con los problemas de tus traumas.",
  "BITD.ClassExpClue5": "Anota 1 px por nivel de amenaza del oponente con mayor nivel de amenaza.",
  "BITD.ClassExpClue6": "Los especialistas en misiones secundarias anotan 2 xp por sobrevivir.",
  "BITD.ClassExpClueDescription": "Al final de cada misión, anota 1 px (libreto o atributo)...",
  "BITD.ClassSpecificExpClue": "Disparador de PX específico del libreto",
  "BITD.Abilities": "Habilidades",
  "BITD.Notes": "Notas",
  "BITD.AllItems": "Todos los elementos",
  "BITD.SpecialAbilities": "Habilidades Especiales",
  "BITD.AddUpgrades": "Mejoras o equipo por defecto para añadir durante la creación del personaje (separado por comas, debe coincidir con el nombre del elemento)",
  "BITD.AddUpgradesWarn": "A listed default upgrade for this class was not found, check that they exists and names match exactly.",

  "BITD.Roll": "Tirar",
  "BITD.RollFailure": "Fallo",
  "BITD.RollCriticalSuccess": "¡Éxito crítico!",
  "BITD.RollSuccess": "Éxito",
  "BITD.RollPartialSuccess": "Éxito parcial",
  "BITD.Fortune": "¡Fortuna!",
  "BITD.FortuneRoll": "¡Tirada de fortuna!",
  "BITD.RollTokenDescription": "Añade 1d por nivel de Rasgo, 1d adicional por cada Ventaja mayor y resta 1d cada Desventaja mayor.",
  "BITD.RollNumberOfDice": "Cantidad de dados",
  "BITD.RollPurpose": "Motivo de la tirada",
  "BITD.RollDoWithIncreasedEffect": "Lo logras con <strong>efecto aumentado</strong>.",
  "BITD.RollDo": "Lo logras.",
  "BITD.RollPartialSuccessPositionControlled": "Vacilas. Puedes retirarte e intentarlo con un enfoque diferente o lograrlo con una consecuencia menor: ocurre una <strong>complicación menor</strong>, sufres un <strong>efecto reducido</strong>, un <strong>daño menor</strong>, te encuentras en una posición <strong>arriesgada</strong>.",
  "BITD.RollPartialSuccessPositionRisky": "Lo logras, pero sufres una consecuencia: recibes <strong>daño</strong>, ocurre una <strong>complicación</strong>, sufres <strong>efecto reducido</strong>, te encuentras en una posición <strong>desesperada</strong>.",
  "BITD.RollPartialSuccessPosition": "Lo logras, pero sufres una consecuencia: recibes <strong>daño grave</strong>, ocurre una <strong>complicación grave</strong>.",
  "BITD.RollFailurePositionControlled": "Te bloqueas o flaqueas. Insiste con una oportunidad <strong>arriesgada</strong> o retírate e inténtalo de otra forma.",
  "BITD.RollFailurePositionRisky": "Las cosas salen mal. Sufres <strong>daño</strong>, ocurre una <strong>complicación</strong>, te encuentras en una situación <strong>desesperada</strong>, <strong>pierdes la oportunidad</strong>.",
  "BITD.RollFailurePositionDesperate": "El peor resultado posible. Sufres <strong>daño grave</strong>, ocurre una <strong>complicación grave</strong>, <strong>pierdes la oportunidad</strong>.",
  "BITD.RollXP": "Apunta un <strong>PX</strong> en ese atributo.",

  "BITD.RollExtremeEffect": "Efecto extremo",
  "BITD.RollExtremeEffectDescription": "Consigues un resultado excepcional o un efecto extremo.<br><br>Si es una tirada de implicación, habéis superado múltiples obstáculos y os encontráis en una situación <strong>controlada</strong> para el próximo.<br><br>Si estáis rellenando relojes de facción o curación, tacha <strong>5</strong> sectores.",
  "BITD.RollGreatEffect": "Efecto excelente",
  "BITD.RollGreatEffectDescription": "Consigues un resultado excepcional o un efecto extremo.<br><br>Si es una tirada de implicación, habéis superado el primer obstáculo y os encontráis en una situación <strong>controlada</strong> para el próximo.<br><br>Si estáis rellenando relojes de facción o curación, tacha <strong>5</strong> sectores.",
  "BITD.RollStandardEffect": "Efecto estándar",
  "BITD.RollStandardEffectDescription": "Consigues un buen resultado o efecto completo.<br><br>Si es una tirada de implicación, os encontráis en una situación <strong>controlada</strong>.<br><br>Si estáis rellenando relojes de facción o curación, tacha <strong>3</strong> sectores.",
  "BITD.RollLimitedEffect": "Efecto limitado",
  "BITD.RollLimitedEffectDescription": "Consigues un resultado leve o un efecto parcial.<br><br>Si es una tirada de implicación, os encontráis en una situación <strong>arriesgada</strong>.<br><br>Si estáis rellenando relojes de facción o curación, tacha <strong>2</strong> sectores.",
  "BITD.RollPoorEffect": "Efecto reducido",
  "BITD.RollPoorEffectDescription": "Consigues un mal resultado o efecto nulo.<br><br>Si es una tirada de implicación, os encontráis en una situación <strong>desesperada</strong>.<br>¡Buena suerte!<br><br>Si estáis rellenando relojes de facción o curación, tacha <strong>1</strong> sector.",
  "BITD.RollZeroEffect": "Efecto nulo",
  "BITD.RollZeroEffectDescription": "Consigues un mal resultado o efecto nulo.<br><br>Si es una tirada de implicación, os encontráis en una situación <strong>desesperada</strong>.<br>¡Buena suerte!<br><br>Si estáis rellenando relojes de facción o curación, tacha <strong>0</strong> sectores.",

  "BITD.RollResist": "Resistance",
  "BITD.RollResistDescription": "<strong>Reduces</strong> o <strong>evitas</strong> los efectos de la consecuencia (el DJ decide).<br><br>Sufres 6 puntos de <strong>estrés</strong> menos el resultado más alto (o el más bajo en caso de tirar 0d) de la tirada, que serán <strong>",
  "BITD.RollCritResist": "Resistencia crítica",
  "BITD.RollCritResistDescription": "<strong>Reduces</strong> o <strong>evitas</strong> los efectos de la consecuencia (el DJ decide).<br><br><strong>Reduces 1 punto de estrés.</strong>",

  "BITD.RollVerySlow": "Muy lento",
  "BITD.RollVerySlowDescription": "La Legión avanza muy lentamente y transcurre muchísimo tiempo antes de vuestra llegada. Completa <strong>cinco</strong> sectores del reloj Tiempo.",
  "BITD.RollSlow": "Lento",
  "BITD.RollSlowDescription": "La Legión avanza muy lentamente y transcurre mucho tiempo antes de vuestra llegada. Completa <strong>tres</strong> sectores del reloj Tiempo.",
  "BITD.RollModerate": "Moderado",
  "BITD.RollModerateDescription": "La Legión avanza a ritmo moderado y transcurre algo de tiempo antes de vuestra llegada. Completa <strong>dos</strong> sectores del reloj Tiempo.",
  "BITD.RollFast": "Rápido",
  "BITD.RollFastDescription": "La Legión rápidamentee y transcurre poco tiempo antes de vuestra llegada. Completa <strong>uno</strong> sector del reloj Tiempo.",

  "BITD.RollEngFailDescription": "<strong>Misión principal:</strong> Cuando empieza la acción os encontráis en una situación <strong>desesperada</strong>.<br /><strong>Misión secundaria:</strong> La misión ha fallado. Perdéis a tres miembros del pelotón y todos los especialistas reciben daño de nivel 3.",
  "BITD.RollEngPartialDescription": "<strong>Misión principal:</strong> Cuando empieza la acción os encontráis en una situación <strong>arriesgada</strong>.<br /><strong>Misión secundaria:</strong> Elige entre fallar la misión O superarla con dos bajas y daño de nivel 2 para todos los especialistas.",
  "BITD.RollEngSuccessDescription": "<strong>Misión principal:</strong> Cuando empieza la acción os encontráis en una situación <strong>controllada</strong>.<br /><strong>Misión secundaria:</strong> La misión ha sido un éxito. Todos los especialistas reciben daño de nivel 1. Podéis perder a dos miembros del pelotón para ascender a un novato a soldado.",
  "BITD.RollEngCritDescription": "<strong>Misión principal:</strong> Habéis superado el primer obstáculo y os encontráis en una situación <strong>controllada</strong> para el próximo.<br /><Misión secundaria: La misión ha sido un éxito. Asciende a un miembro del pelotón.",

  "BITD.RollAlcFailDescription": "<strong>Efecto de los alquímicos:</strong> Consigues un mal resultado o efecto nulo. Lanza los mismos dados para la corrupción.<br /><strong>Corrupción:</strong> Distribuye <strong>3</strong> de corrupción entre los alquimistas.",
  "BITD.RollAlcPartialDescription": "<strong>Efecto de los alquímicos:</strong> You get a mixed result or a partial effect. Lanza los mismos dados para la corrupción.<br /><strong>Corrupción:</strong> Distribuye <strong>2</strong> de corrupción entre los alquimistas.",
  "BITD.RollAlcSuccessDescription": "<strong>Efecto de los alquímicos:</strong> You get a good result or full effect. Lanza los mismos dados para la corrupción.<br /><strong>Corrupción:</strong> Distribuye <strong>1</strong> de corrupción entre los alquimistas.",
  "BITD.RollAlcCritDescription": "<strong>Efecto de los alquímicos:</strong> Consigues un resultado excepcional o un efecto extremo. Lanza los mismos dados para la corrupción.<br /><strong>Corrupción:</strong> Distribuye <strong>0</strong> de corrupción entre los alquimistas.",

  "BITD.RollMisFailDescription": "Avanzas 1 sector del Reloj de Misión y el espía resulta <strong>herido</strong>",
  "BITD.RollMisPartialDescription": "Avanzas 2 sectores del Reloj de Misión.",
  "BITD.RollMisSuccessDescription": "Avanzas 3 sectores del Reloj de Misión.",
  "BITD.RollMisCritDescription": "¡Avanzas 5 sectores del Reloj de Misión!",

  "BITD.RollZeromode": "Tirada de cero dados - tirando dos dados y eligiendo el menor",

  "BITD.PositionControlled": "Controlada",
  "BITD.PositionRisky": "Arriesgada",
  "BITD.PositionDesperate": "Desesperada",
  "BITD.EffectZero": "Nulo",
  "BITD.EffectLimited": "Limitado",
  "BITD.EffectStandard": "Estándar",
  "BITD.EffectGreat": "Excelente",
  "BITD.EffectExtreme": "Extremo",

  "BITD.SpecSkill": "Acción de especialista",
  "BITD.SkillsInsight": "Perspicacia",
  "BITD.SkillsInsightShort": "Perspicacia",
  "BITD.SkillsInsightTip": "Utiliza Perspicacia para evitar o reducir consecuencias relacionadas con el engaño o la comprensión.",
  "BITD.SkillsResearch": "Investigar",
  "BITD.SkillsResearchTip": "Cuando Investigas, escrutas detalles e interpretas pruebas.",
  "BITD.SkillsRig": "Manipular",
  "BITD.SkillsRigTip": "Cuando Manipulas, alteras el funcionamiento de un mecanismo preexistente o creas uno nuevo.",
  "BITD.SkillsScout": "Infiltrarse",
  "BITD.SkillsScoutTip": "Cuando te Infiltras, te mueves y observas mientras pasas desapercibido.",

  "BITD.SkillsProwess": "Destreza",
  "BITD.SkillsProwessShort": "Destreza",
  "BITD.SkillsProwessTip": "Utiliza Destreza para evitar o reducir consecuencias relacionadas con un esfuerzo físico o una herida.",
  "BITD.SkillsManeuver": "Moverse",
  "BITD.SkillsManeuverTip": "Cuando te Mueves, levantas, trepas, corres o nadas, por lo general hacia el peligro o alejándose de él.",
  "BITD.SkillsShoot": "Disparar",
  "BITD.SkillsShootTip": "Cuando Disparas, utilizas un arma a distancia contra un objetivo con precisión.",
  "BITD.SkillsSkirmish": "Luchar",
  "BITD.SkillsSkirmishTip": "Cuando Luchas, te enzarzas en combate cuerpo a cuerpo contra un oponente hostil.",
  "BITD.SkillsWreck": "Destruir",
  "BITD.SkillsWreckTip": "Cuando Destruyes, utilizas la fuerza bruta o un cuidadoso sabotaje para destruir un lugar, objeto u obstáculo.",

  "BITD.SkillsResolve": "Determinación",
  "BITD.SkillsResolveShort": "Determinación",
  "BITD.SkillsResolveTip": "Utiliza Determinación para evitar o reducir consecuencias relacionadas con un esfuerzo mental o la fuerza de voluntad o reducir los efectos de la Corrupción.",
  "BITD.SkillsConsort": "Socializar",
  "BITD.SkillsConsortTip": "Cuando Socializas, te relacionas con amigos y contactos.",
  "BITD.SkillsDiscipline": "Disciplinar",
  "BITD.SkillsDisciplineTip": "Cuando Disciplinas, exiges obediencia utilizando tu fuerte personalidad.",
  "BITD.SkillsMarshal": "Liderar",
  "BITD.SkillsMarshalTip": "Cuando Lideras, diriges un pelotón o grupo de individuos hacia la acción.",
  "BITD.SkillsSway": "Convencer",
  "BITD.SkillsSwayTip": "Cuando Convences, influencias a alguien utilizando artimañas, tu encanto o tu lógica.",

  "BITD.SkillsSpecialist": "Especialista",
  "BITD.SkillsSpecialistShort": "Especialista",
  "BITD.SkillsSpecialistTip": "Las acciones de especialista no requieren tirada y son exclusivas de tu libreto. Cada nivel permite usar la acción una vez por misión.",
  "BITD.SkillsAnchor": "Reforzar",
  "BITD.SkillsAnchorTip": "Cuando Refuerzas, aprovechas tu tamaño y tu entrenamiento para enfrentarte a enemigos más numerosos o mucho mejores que tú. Cada uso te permite luchar como si fueras un grupo pequeño.",
  "BITD.SkillsAim": "Apuntar",
  "BITD.SkillsAimTip": "Cuando Apuntas, utilizas el momento oportuno y tus nervios de acero para mejorar tus disparos. Los usos aumentan el grado de efecto de tu disparo.",
  "BITD.SkillsChannels": "Redistribuir",
  "BITD.SkillsChannelsTip": "Cuando Redistribuyes, aprovechas tus contactos, capital social y autoridad para adquirir más suministros de los que te corresponden. Cada uso sirve para adquirir un activo mediante un flashback. Una tirada de convencer determina la calidad.",
  "BITD.SkillsDoctor": "Curar",
  "BITD.SkillsDoctorTip": "Cuando Curas, utilizas formación médica especializada para aliviar y tratar a un soldado herido. Cada uso permite a un soldado ignorar las penalizaciones por heridas durante una escena.",
  "BITD.SkillsGrit": "Aguantar",
  "BITD.SkillsGritTip": "Cuando Aguantas, utilizas las duras lecciones que has aprendido durante tu trayectoria como soldado para soportar lo peor de la guerra. Un uso permite reducir el coste en estrés de una tirada de resistencia una vez por tirada.",
  "BITD.SkillsScrounge": "Buscar",
  "BITD.SkillsScroungeTip": "Cuando Buscas, reutilizas lo que te rodea para encontrar refugio o conseguir objetos. Un uso te permite encontrar un refugio seguro para una noche o el equivalente a una carga de suministros para todos los integrantes del pelotón.",
  "BITD.SkillsWeave": "Tejer",
  "BITD.SkillsWeaveTip": "Cuando Tejes, invocas poderes arcanos para cambiar el mundo que te rodea. Un uso te permite identificar si un objeto es un artefacto o detectar la presencia divina.",
  "BITD.SkillsCustom": "Personalizada",
  "BITD.SkillsCustomTip": "Acción personalizada",
  "BITD.CustomLabel": "Nombre de la nueva acción personalizada",
  "BITD.CustomTip": "Descripción de la nueva acción personalizada",
  "BITD.ChangeCustomAction": "Cambiar la acción de especialista personalizada",

  "BITD.PExperience": "PX de libreto",
  "BITD.CExperience": "Crew XP ",
  "BITD.AExperience": "PX ",

  "BITD.AddAbility": "Añadir Habilidad",
  "BITD.AddItem": "Añadir Elemento",
  "BITD.Effects": "Efectos",
  "BITD.EffectCreate": "Crear efecto",
  "BITD.EffectToggle": "Cambiar efecto",
  "BITD.EffectEdit": "Editar efecto",
  "BITD.EffectDelete": "Eliminar efecto",
  "BITD.EffectWarning": "Actualmente FoundryVTT no permite gestionar los efectos activos dentro de un elemento propietario, por lo que se añadirá en una actualización posterior.e.",
  "BITD.Delete": "Eliminar",
  "BITD.DeleteAllLoadout": "Eliminar todos los objetos de carga",
  "BITD.ClassWarning": "<p>Ten en cuenta que al cambiar de libreto se borrarán todos los objetos de carga y al cambiar a la clase Novato se reiniciarán todas las habilidades de tu personaje.</p><p><strong>Cancela si no deseas continuar.</strong></p>",
  "BITD.AddUpgrade": "Add Upgrade",

  "BITD.Position": "Posición",
  "BITD.Effect": "Efecto",
  "BITD.Modifier": "Modificador",
  "BITD.BaseDice": "Dados base",
  "BITD.BonusDice": "Dados de bonificación por habilidades",
  "BITD.TotalDice": "Dados totales",
  "BITD.RollOptions": "Opciones de tirada",
  "BITD.ActionsHelp": "Lanza 1d por cada nivel de acción.<br>Recuerda ajustarlo apropiadamente por el <strong>daño</strong>.<br>Aumenta tus posibilidades utilizando lo siguiente:<br><strong>Recibir ayuda:</strong> Este sufre 1 punto de <strong>estrés</strong>, declara cómo pretende asistirte y te da +1d.<br><strong>Esforzarte:</strong> Ganas 2 de <strong>estrés</strong> por: +1d (pero no puedes aceptar un pacto con el diablo), +1 al <strong>efecto</strong>, o realizar una acción cuando estás incapacitado; puedes <strong>Esforzarte</strong> múltiples veces para distintos bonificadores en la misma tirada.<br><strong>Pacto con el diablo:</strong> Aceptas una consecuencia a cambio de +1d, pero no puedes esforzarte para otro +1d<br><strong>Acción grupal:</strong> Todos los participantes deben hacer una tirada de acción y solo se tiene en cuenta el mejor resultado. El líder recibe recibe 1 de <strong>estrés</strong> por cada fallo.<br><strong>Preparativos:</strong> Si consigue el resultado deseado, cualquier miembro del equipo que continúe la acción recibe <strong>+1 grado de efecto</strong> o una <strong>situación mejorada</strong> en su tirada",
  "BITD.ResistanceHelp": "Lanza 1d por cada acción con al menos un punto en el atributo acorde para evitar o reducir (a elección del DJ) las consecuencias.<br>Sufres 6 puntos de <strong>estrés</strong> menos el resultado más alto de la tirada.<br><strong>Perspicacia:</strong> Consecuencias relacionadas con el engaño o la comprensión<br><strong>Destreza:</strong> Consecuencias relacionadas con un esfuerzo físico o una herida.<br><strong>Determinación:</strong> Consecuencias relacionadas con un esfuerzo mental,la fuerza de voluntad o la corrupción.",

  "BITD.Add": "Add",
  "BITD.Cancel": "Cancel",

  "BITD.HeavyLabel": "misiones de ataque y reabastecimiento",
  "BITD.MedicLabel": "misiones de ataque y religiosas",
  "BITD.OfficerLabel": "misiones religiosas y de reabastecimiento",
  "BITD.ScoutLabel": "misiones de reconocimiento y reabastecimiento",
  "BITD.SniperLabel": "misiones de ataque y de reconocimiento",

  "BITD.ClockSettingDefaultTheme": "Tema por defecto del reloj:",
  "BITD.ClockSettingDefaultThemeHint": "Tema para los nuevos relojes",
  "BITD.AttributeXPBarSize": "Tamaño de la barra de PX de atributos:",
  "BITD.AttributeXPBarSizeHint": "Número de casillas para las barras de PX de los atributos de los personajes",
  "BITD.PlaybookXPBarSize": "Tamaño de la barra de PX del libreto:",
  "BITD.PlaybookXPBarSizeHint": "Número de casillas para las barras de PX de los libretos",
  "BITD.LogResourceToChat": "Registrar recursos en el chat:",
  "BITD.LogResourceToChatHint": "Registrar todos los cambios en los recursos de la ficha de rol con una notificación en el chat",
  "BITD.UseDropdownsInRollDialog": "Utilizar desplegables en los cuadros de diálogo de las tiradas:",
  "BITD.UseDropdownsInRollDialogHint": "Utiliza menús desplegables en lugar de botones de selección para la posición y el efecto en los cuadros de diálogo de las tiradas",
  "BITD.UseDropdownsForItemUses": "Utilizar desplegables en los usos de las habilidades y elementos:",
  "BITD.UseDropdownsForItemUsesHint": "Utiliza menús desplegables en lugar de botones de selección para el control de los usos de los elementos y las habilidades."
}
